{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581de": 4,
  "\u2581van": 5,
  "\u2581die": 6,
  "\u2581in": 7,
  "\u2581der": 8,
  "\u2581": 9,
  "\u2581het": 10,
  "\u2581en": 11,
  "\u2581und": 12,
  "s": 13,
  "en": 14,
  "\u2581een": 15,
  "-": 16,
  "\u2581-": 17,
  "e": 18,
  "?": 19,
  "\u2581(": 20,
  "\u2581voor": 21,
  "\u2581te": 22,
  "n": 23,
  "\u2581is": 24,
  "\u2581op": 25,
  "\u2581dat": 26,
  ")": 27,
  "\u2581zu": 28,
  "\u2581von": 29,
  "\u2581den": 30,
  ":": 31,
  "\u2581met": 32,
  "\u2581f\u00fcr": 33,
  "\u2581ist": 34,
  "\u2581des": 35,
  "\u2581zijn": 36,
  "\u2581auf": 37,
  "\u2581niet": 38,
  "t": 39,
  "\u2581nicht": 40,
  "\u2581das": 41,
  "\u2581mit": 42,
  "\u2581als": 43,
  "\u2581De": 44,
  "\u2581aan": 45,
  "\u2581worden": 46,
  "\u2581\"": 47,
  "\u2581Sie": 48,
  "\u2581je": 49,
  "er": 50,
  "\u2581werden": 51,
  "\u2581er": 52,
  "\u2581eine": 53,
  "\u2581Die": 54,
  "\u2581om": 55,
  "\u2581im": 56,
  "\u2581of": 57,
  "\u2581ein": 58,
  "\u2581dem": 59,
  ";": 60,
  "\u2581es": 61,
  "\u2581ik": 62,
  "\u2581ich": 63,
  "\u2581Ik": 64,
  "\u2581Ich": 65,
  "\u2581oder": 66,
  "\u2581tot": 67,
  "\u2581door": 68,
  "\u2581an": 69,
  "r": 70,
  "!": 71,
  "\u2581sind": 72,
  "\u2581sich": 73,
  "\u2581sie": 74,
  "'": 75,
  "\u2581bij": 76,
  "\u2581Het": 77,
  "\u2581In": 78,
  "\u2581dass": 79,
  "\u2581\u00fcber": 80,
  "\u2581was": 81,
  "\u2581wird": 82,
  "\u2581over": 83,
  "\u2581deze": 84,
  "d": 85,
  "\u2581zur": 86,
  "\u2581wordt": 87,
  "\u2581heeft": 88,
  "\u2581S": 89,
  "\u2581wir": 90,
  "\u2581Commissie": 91,
  "/": 92,
  "\u2581Artikel": 93,
  "m": 94,
  "\u2581um": 95,
  "\u2581uit": 96,
  "\u2581aus": 97,
  "\u2581einer": 98,
  "\u2581hat": 99,
  "\u2581du": 100,
  "\u2581Kommission": 101,
  "\"": 102,
  "\u2581wie": 103,
  "\u2581bei": 104,
  "st": 105,
  "\u2581dit": 106,
  "\u2581auch": 107,
  "de": 108,
  "\u2581ver": 109,
  "\u2581dan": 110,
  "\u2581B": 111,
  "\u25811": 112,
  "\u2581hebben": 113,
  "\u2581Das": 114,
  "\u2581ge": 115,
  "\u2581ook": 116,
  "\u2581u": 117,
  "h": 118,
  "\u2581nach": 119,
  "\u2581naar": 120,
  "\u2581haben": 121,
  "\u2581alle": 122,
  "\u2581kan": 123,
  "\u2581einen": 124,
  "\u2581maar": 125,
  "\u2581moet": 126,
  "\u2581andere": 127,
  "\u2581L": 128,
  "\u2581da\u00df": 129,
  "\u2581we": 130,
  "\u2581durch": 131,
  "\u2581Er": 132,
  "\u2581Europese": 133,
  "\u2581kunnen": 134,
  "\u2581hier": 135,
  "_": 136,
  "\u2581kann": 137,
  "\u2581A": 138,
  "\u2581vom": 139,
  "\u2581Der": 140,
  "EG": 141,
  "\u2581_": 142,
  "\u2581C": 143,
  "\u2581so": 144,
  "\u2581Je": 145,
  "\u25812": 146,
  "BAR": 147,
  "\u2581moeten": 148,
  "\u2581Es": 149,
  "a": 150,
  "\u2581einem": 151,
  "\u2581geen": 152,
  "\u2581meer": 153,
  "\u2581wat": 154,
  "\u2581zum": 155,
  "\u2581vor": 156,
  "es": 157,
  "\u2581zal": 158,
  "\u2581'": 159,
  "\u2581Raad": 160,
  "\u2581dieser": 161,
  "\u2581k\u00f6nnen": 162,
  "\u2581be": 163,
  "\u2581bis": 164,
  "in": 165,
  ").": 166,
  "\u2581war": 167,
  "\u2581wenn": 168,
  "\u2581O": 169,
  "\u2581artikel": 170,
  "\u2581ze": 171,
  "\u2581EU": 172,
  "\u2581Europ\u00e4ischen": 173,
  "\u2581hij": 174,
  "\u2581nur": 175,
  "\u2581noch": 176,
  "\u2581diese": 177,
  "k": 178,
  "\u2581nog": 179,
  "\u2581M": 180,
  "\u2581hun": 181,
  "\u2581Wir": 182,
  "\u2581sein": 183,
  "\u2581Ja": 184,
  "b": 185,
  "\u2581Verordnung": 186,
  "\u25813": 187,
  "\u2581zij": 188,
  "\u2581D": 189,
  "\u2581onder": 190,
  "\u2581haar": 191,
  "\u2581zou": 192,
  "\u2581K": 193,
  "\u2581me": 194,
  "\u2581uns": 195,
  "),": 196,
  "\u2581wurde": 197,
  "\u2581T": 198,
  "\u2581am": 199,
  "\u2581zich": 200,
  "\u2581zo": 201,
  "te": 202,
  "\u2581mir": 203,
  "ing": 204,
  "S": 205,
  "o": 206,
  "\u2581heb": 207,
  "y": 208,
  "\u2581E": 209,
  "\u2581We": 210,
  "\u2581Mitgliedstaaten": 211,
  "\u2581Nr": 212,
  "\u2581H": 213,
  "\u2581al": 214,
  "\u2581Wat": 215,
  "\u2581aber": 216,
  "\u2581Ver": 217,
  "\u2581mich": 218,
  "\u2581I": 219,
  "\u2581unter": 220,
  "\u25814": 221,
  "\u2581Was": 222,
  "\u2581Gemeinschaft": 223,
  "\u2581Dat": 224,
  "\u2581nr": 225,
  "\u2581wij": 226,
  "\u2581ons": 227,
  "\u2581eines": 228,
  "\u2581Als": 229,
  "\u2581Be": 230,
  "\u2581lid": 231,
  "g": 232,
  "\u25815": 233,
  "\u2581ten": 234,
  "\u2581Du": 235,
  "\u2581man": 236,
  "\u2581Ge": 237,
  "\u2581Und": 238,
  "\u2581ben": 239,
  "\u2581En": 240,
  ".\"": 241,
  "l": 242,
  "\u2581b": 243,
  "\u2581P": 244,
  "\u2581mehr": 245,
  "\u2581G": 246,
  "\u2581m\u00fcssen": 247,
  "\u2581mijn": 248,
  "\u2581Absatz": 249,
  "\u2581lidstaten": 250,
  "ge": 251,
  "\u2581wel": 252,
  "den": 253,
  "\u2581anderen": 254,
  "\u2581Wie": 255,
  "\u2581Unie": 256,
  "\u2581tussen": 257,
  "\u2581wil": 258,
  "A": 259,
  "C": 260,
  "\u2581Parlement": 261,
  "\u2581j": 262,
  "\u2581habe": 263,
  "ten": 264,
  "\u2581F": 265,
  "\u2581na": 266,
  "\u2581Dit": 267,
  "\u2581keine": 268,
  "\u2581goed": 269,
  "\u2581Gemeenschap": 270,
  "\u2581jaar": 271,
  "\u2581Diese": 272,
  "\u2581Een": 273,
  "\u2581diesem": 274,
  "\u2581waren": 275,
  "\u2581Union": 276,
  "\u2581nu": 277,
  "\u2581Europa": 278,
  "ung": 279,
  "\u2581da": 280,
  "\u2581uw": 281,
  "\u2581zwischen": 282,
  "\u2581nieuwe": 283,
  "\u2581doen": 284,
  "\u2581hem": 285,
  "\u2581sowie": 286,
  "\u2581werd": 287,
  "\u2581Hij": 288,
  "\u2581V": 289,
  "\u2581unsere": 290,
  "\u25816": 291,
  "\u2581tegen": 292,
  "z": 293,
  "\u2581muss": 294,
  "\u2581Ze": 295,
  "\u2581zoals": 296,
  "\u2581a": 297,
  "\u2581ihre": 298,
  "\u2581waar": 299,
  "\u2581m": 300,
  "\u2581onze": 301,
  "\u2581Ein": 302,
  "\u2581wurden": 303,
  "ij": 304,
  "\u2581Ma\u00dfnahmen": 305,
  "\u2581Verordening": 306,
  "B": 307,
  "\u2581Deze": 308,
  "\u2581W": 309,
  "i": 310,
  "\u2581ihr": 311,
  "\u2581betreffende": 312,
  "\u2581Richtlinie": 313,
  "\u2581gaan": 314,
  "\u2581Europees": 315,
  "\u258110": 316,
  "\u2581d": 317,
  "\u2581maken": 318,
  "\u2581sollte": 319,
  "\u2581U": 320,
  "\u2581dich": 321,
  "ver": 322,
  "\u2581alleen": 323,
  "\u2581bin": 324,
  "\u2581J": 325,
  "\u2581Wenn": 326,
  "us": 327,
  "\u2581ab": 328,
  "le": 329,
  "\u2581Rates": 330,
  "et": 331,
  "\u2581maatregelen": 332,
  "\u2581alles": 333,
  "be": 334,
  "f": 335,
  "\u2581eerste": 336,
  "\u2581weg": 337,
  "\u2581dieses": 338,
  "\u2581N": 339,
  "\u2581gebruik": 340,
  "\u2581Rat": 341,
  "\u2581informatie": 342,
  "\u2581zullen": 343,
  "E": 344,
  "\u2581landen": 345,
  "\u2581sehr": 346,
  "\u2581R": 347,
  "ste": 348,
  "\u25817": 349,
  "\u2581gem\u00e4\u00df": 350,
  "\u2581inzake": 351,
  "\u2581af": 352,
  "\u2581mij": 353,
  "\u2581twee": 354,
  "\u2581toepassing": 355,
  "\u2581Da": 356,
  "\u2581Maar": 357,
  "N": 358,
  "\u2581ter": 359,
  "je": 360,
  "\u2581had": 361,
  "\u2581Entwicklung": 362,
  "\u2581Im": 363,
  "el": 364,
  "ig": 365,
  "an": 366,
  "\u2581An": 367,
  "\u2581dann": 368,
  "al": 369,
  "H": 370,
  "EN": 371,
  "\u2581toe": 372,
  "\u2581Herr": 373,
  "\u2581gaat": 374,
  "2": 375,
  "\u2581weet": 376,
  "\u2581stellen": 377,
  "\u2581ihn": 378,
  "\u2581binnen": 379,
  "\u2581k": 380,
  "\u2581heer": 381,
  "\u2581gibt": 382,
  "\u2581Op": 383,
  "\u2581veel": 384,
  "\u2581komen": 385,
  "\u25811.": 386,
  "p": 387,
  "\u2581dir": 388,
  "\u2581Zeit": 389,
  "\u2581ontwikkeling": 390,
  "\u2581Voor": 391,
  "\u2581per": 392,
  "\u2581DE": 393,
  "\u2581hoe": 394,
  "\u2581Rahmen": 395,
  "\u2581nationale": 396,
  "\u2581nodig": 397,
  "\u2581ihrer": 398,
  "ie": 399,
  "\u2581damit": 400,
  "re": 401,
  "\u2581gebied": 402,
  "\u2581verordening": 403,
  "\u2581c": 404,
  "\u2581Aber": 405,
  "\u2581immer": 406,
  "\u2581mensen": 407,
  "\u2581Ihre": 408,
  "\u2581staat": 409,
  "\u2581schon": 410,
  "\u2581tijd": 411,
  "\u2581diesen": 412,
  "ova": 413,
  "heid": 414,
  "\u2581ja": 415,
  "ter": 416,
  "\u25818": 417,
  "\u2581Unternehmen": 418,
  "ne": 419,
  "\u2581sollten": 420,
  "\u2581volgende": 421,
  "der": 422,
  "\u2581doch": 423,
  "\u25819": 424,
  "\u2581denen": 425,
  "\u2581will": 426,
  "\u2581wei\u00df": 427,
  "EU": 428,
  "\u2581seine": 429,
  "F": 430,
  "\u2581aantal": 431,
  "\u2581insbesondere": 432,
  "\u2581g": 433,
  "v": 434,
  "\u2581meine": 435,
  "\u258120": 436,
  "\u2581name": 437,
  "\u258112": 438,
  "\u2581markt": 439,
  "\u2581Ihnen": 440,
  "\u2581Anwendung": 441,
  "\u2581gegen": 442,
  "\u2581land": 443,
  "\u2581mag": 444,
  "\u2581Nein": 445,
  "\u2581betrekking": 446,
  "\u2581Recht": 447,
  "\u2581zien": 448,
  "\u2581kader": 449,
  "\u2581jedoch": 450,
  "\u2581bepaalde": 451,
  "\u00df": 452,
  "\u2581onderzoek": 453,
  "\u2581God": 454,
  "ou": 455,
  "\u2581jetzt": 456,
  "\u2581gut": 457,
  "se": 458,
  "\u2581t": 459,
  "\u2581Europ\u00e4ische": 460,
  "\u2581Sch": 461,
  "\u258115": 462,
  "\u2581Hoe": 463,
  "\u2581Kom": 464,
  "\u2581recht": 465,
  "\u2581Mit": 466,
  "\u2581iets": 467,
  "\u2581wieder": 468,
  "\u2581\u00e9\u00e9n": 469,
  "\u2581soll": 470,
  "\u2581grote": 471,
  "\u2581bent": 472,
  "\u2581w\u00fcrde": 473,
  "\u2581zwei": 474,
  "EEG": 475,
  "\u2581Menschen": 476,
  "\u2581leven": 477,
  "on": 478,
  "\u2581plaats": 479,
  "\u2581punt": 480,
  "]": 481,
  "\u2581gegevens": 482,
  "is": 483,
  "\u2581etwas": 484,
  "\u2581allen": 485,
  "\u2581omdat": 486,
  "\u2581wo": 487,
  "EWG": 488,
  "\u2581zonder": 489,
  "\u2581Wij": 490,
  "\u2581verslag": 491,
  "\u2581nemen": 492,
  "\u2581werk": 493,
  "sch": 494,
  "M": 495,
  "\u2581m\u00f6chte": 496,
  "\u2581EG": 497,
  "\u2581geht": 498,
  "\u2581Parlament": 499,
  "c": 500,
  "\u2581Bericht": 501,
  "\u2581Nach": 502,
  "T": 503,
  "\u2581Bei": 504,
  "\u2581steun": 505,
  "\u2581ohne": 506,
  "\u258130": 507,
  "\u2581hebt": 508,
  "\u2581machen": 509,
  "\u2581Jahr": 510,
  "\u2581Informationen": 511,
  "\u2581daar": 512,
  "\u2581deel": 513,
  "\u2581[": 514,
  "L": 515,
  "\u2581overeenkomstig": 516,
  "\u2581hast": 517,
  "\u2581men": 518,
  "\u2581echter": 519,
  "\u2581wanneer": 520,
  "\u2581betrokken": 521,
  "\u2581mogelijk": 522,
  "em": 523,
  "\u2581deine": 524,
  "w": 525,
  "\u2581Parlaments": 526,
  "\u2581gebruikt": 527,
  "\u2581bijlage": 528,
  "\u2581ob": 529,
  "sten": 530,
  "\u2581Na": 531,
  "\u2581programma": 532,
  "\u2581f": 533,
  "\u2581Voorzitter": 534,
  "\u2581&": 535,
  "lich": 536,
  "\u2581eens": 537,
  "\u2581ganz": 538,
  "um": 539,
  "\u2581ihm": 540,
  "W": 541,
  "\u00e9": 542,
  "gen": 543,
  "\u2581hatte": 544,
  "\u2581dient": 545,
  "\u2581geval": 546,
  "u": 547,
  "\u2581richtlijn": 548,
  "\u2581Auf": 549,
  "\u2581...": 550,
  "D": 551,
  ",\"": 552,
  "\u2581blz": 553,
  "\u2581financi\u00eble": 554,
  "\u2581denn": 555,
  "\u2581basis": 556,
  "\u2581on": 557,
  "\u2581h": 558,
  "\u2581Eine": 559,
  "\u2581mee": 560,
  "im": 561,
  "\u2581Anhang": 562,
  "\u2581geven": 563,
  "\u2581Frau": 564,
  "\u2581Nee": 565,
  "\u2581terug": 566,
  "ers": 567,
  "\u2581Teil": 568,
  "\u2581Art": 569,
  "\u2581willen": 570,
  "\u2581Alle": 571,
  "\u2581Pr\u00e4sident": 572,
  "G": 573,
  "\u2581Hier": 574,
  "\u2581dus": 575,
  "\u2581zeggen": 576,
  "\u2581tun": 577,
  "\u2581ihren": 578,
  "1": 579,
  "\u2581economische": 580,
  "\u2581vastgesteld": 581,
  "\u2581Comit\u00e9": 582,
  "\u2581dag": 583,
  "\u2581dies": 584,
  "\u2581Ihr": 585,
  "\u2581sagen": 586,
  "\u2581II": 587,
  "\u2581F\u00fcr": 588,
  "\u2581Ab": 589,
  "\u2581Jahre": 590,
  "\u2581s": 591,
  "\u2581mg": 592,
  "ke": 593,
  "\u258111": 594,
  "\u2581Entscheidung": 595,
  "\u2581eigen": 596,
  "\u2581komt": 597,
  "\u2581Sicherheit": 598,
  "\u2581Aus": 599,
  "3": 600,
  "\u2581mal": 601,
  "\u2581sociale": 602,
  "\u2581voorstel": 603,
  "\u2581So": 604,
  "\u2581verband": 605,
  "\u2581houden": 606,
  "\u258118": 607,
  "\u2581samenwerking": 608,
  "\u2581seiner": 609,
  "\u2581jullie": 610,
  "\u2581Met": 611,
  "\u2581l": 612,
  "\u2581verschillende": 613,
  "\u258119": 614,
  "\u2581Verdrag": 615,
  "\u2581Zo": 616,
  "\u2581Vor": 617,
  "\u2581brengen": 618,
  "\u2581kunt": 619,
  "\u2581weer": 620,
  "K": 621,
  "\u2581Lid": 622,
  "\u2581waarin": 623,
  "\u2581welke": 624,
  "\u2581drie": 625,
  "\u2581selbst": 626,
  "\u2581zeer": 627,
  "\u2581Verfahren": 628,
  "\u2581derde": 629,
  "\u2581beleid": 630,
  "\u2581Bij": 631,
  "\u2581VAN": 632,
  "\u2581zouden": 633,
  "\u2581r": 634,
  "\u2581Dank": 635,
  "ar": 636,
  "\u2581belang": 637,
  "\u2581Al": 638,
  "\u2581mein": 639,
  "amp": 640,
  "\u2581neue": 641,
  "\u2581Durchf\u00fchrung": 642,
  "\u2581Richtlijn": 643,
  "\u2581wereld": 644,
  "\u2581Daten": 645,
  "P": 646,
  "\u25811,": 647,
  "\u2581bereits": 648,
  "\u2581z": 649,
  "\u2581Jahren": 650,
  "\u2581Vorschlag": 651,
  "\u2581Gott": 652,
  "\u2581neuen": 653,
  "lichen": 654,
  "\u258114": 655,
  "\u258113": 656,
  "\u2581laten": 657,
  "\u2581lidstaat": 658,
  "V": 659,
  "R": 660,
  "\u2581heute": 661,
  "\u2581viel": 662,
  "\u2581nichts": 663,
  "\u2581Zusammenarbeit": 664,
  "op": 665,
  "\u2581betreft": 666,
  "\u2581hen": 667,
  "\u2581weil": 668,
  "\u2581pro": 669,
  "\u2581EUR": 670,
  "\u2581sei": 671,
  "\u2581w\u00e4hrend": 672,
  "\u2581internationale": 673,
  "\u2581dienen": 674,
  "\u2581goede": 675,
  "\u2581Fall": 676,
  "\u2581Welt": 677,
  "\u2581Bereich": 678,
  "aus": 679,
  "\u2581zei": 680,
  "\u2581toch": 681,
  "\u2581/": 682,
  "ay": 683,
  "\u258116": 684,
  "\u2581k\u00f6nnte": 685,
  "\u2581tijdens": 686,
  "\u2581drei": 687,
  "\u2581vier": 688,
  "\u2581bepalingen": 689,
  "\u2581uitvoering": 690,
  "\u2581elke": 691,
  "\u2581w\u00e4re": 692,
  "ische": 693,
  "\u2581darauf": 694,
  "\u2581producten": 695,
  "\u2581ihnen": 696,
  "\u2581kleine": 697,
  "\u2581Zu": 698,
  "\u2581Arbeit": 699,
  "\u2581zur\u00fcck": 700,
  "\u2581Tag": 701,
  "\u2581Frage": 702,
  "\u2581vast": 703,
  "\u2581zorgen": 704,
  "at": 705,
  "\u2581Nicht": 706,
  "\u2581besluit": 707,
  "\u258117": 708,
  "\u2581weten": 709,
  "it": 710,
  "\u2581sehen": 711,
  "\u258125": 712,
  "liche": 713,
  "\u2581e": 714,
  "\u2581Land": 715,
  "\u2581kosten": 716,
  "\u25812,": 717,
  "ch": 718,
  "\u2581Mittel": 719,
  "\u2581werde": 720,
  "\u2581steeds": 721,
  "\u2581heel": 722,
  "\u2581grond": 723,
  "\u2581ervan": 724,
  "\u2581genannten": 725,
  "\u25812004": 726,
  "\u2581Re": 727,
  "\u2581Wirtschafts": 728,
  "ia": 729,
  "\u2581Leben": 730,
  "\u2581Om": 731,
  "\u2581p": 732,
  "\u2581kein": 733,
  "\u2581via": 734,
  "\u2581dazu": 735,
  "\u2581blijven": 736,
  "\u2581rekening": 737,
  "\u2581sondern": 738,
  "\u2581indien": 739,
  "\u2581vraag": 740,
  "\u2581tweede": 741,
  "\u2581He": 742,
  "di": 743,
  "\u2581mu\u00df": 744,
  "\u2581huis": 745,
  "\u2581un": 746,
  "\u2581europ\u00e4ischen": 747,
  "ut": 748,
  "\u2581ga": 749,
  "\u2581wissen": 750,
  "\u2022": 751,
  "\u258124": 752,
  "\u2581diensten": 753,
  "ur": 754,
  "\u2581miljoen": 755,
  "\u2581Mann": 756,
  "\u2581gedaan": 757,
  "\u2581genomen": 758,
  "\u2581gemaakt": 759,
  "\u25812005": 760,
  "chen": 761,
  "\u2581technische": 762,
  "\u2581zelf": 763,
  "\u2581her": 764,
  "\u2581communautaire": 765,
  "\u2581kommen": 766,
  "\u2581daf\u00fcr": 767,
  "\u2581Wo": 768,
  "\u2581Ho": 769,
  "lo": 770,
  "\u2581slechts": 771,
  "\u2581Waarom": 772,
  "me": 773,
  "O": 774,
  "\u2581hand": 775,
  "\u2581Z": 776,
  "\u2581lang": 777,
  "\u2581anders": 778,
  "\u2581finden": 779,
  "\u25812.": 780,
  "und": 781,
  "\u2581einfach": 782,
  "end": 783,
  "tel": 784,
  "\u2581lange": 785,
  "\u2581Waar": 786,
  "\u2581Is": 787,
  "\u25812006": 788,
  "\u2581hin": 789,
  "\u2581Um": 790,
  "\u2581viele": 791,
  "\u2581volgens": 792,
  "\u2581behandeling": 793,
  "\u2581milieu": 794,
  "\u2581december": 795,
  "\u2581gebracht": 796,
  "\u2581re": 797,
  "ige": 798,
  "\u2581net": 799,
  "\u2581Verenigd": 800,
  "\u2581krijgen": 801,
  "\u2581altijd": 802,
  "\u258121": 803,
  "\u2581vinden": 804,
  "ieren": 805,
  "\u2581Zij": 806,
  "\u258122": 807,
  "\u2581Dezember": 808,
  "\u2581gehen": 809,
  "\u2581waarbij": 810,
  "\u2581middelen": 811,
  "\u2581lassen": 812,
  "\u2581DER": 813,
  "ve": 814,
  "to": 815,
  "\u2581gilt": 816,
  "\u2581also": 817,
  "\u2581weiter": 818,
  "ol": 819,
  "man": 820,
  "\u2581bedoelde": 821,
  "\u2581wirklich": 822,
  "\u2581davon": 823,
  "\u2581Patienten": 824,
  "\u2581auto": 825,
  "\u2581Euro": 826,
  "\u2581innerhalb": 827,
  "\u2581Mitgliedstaat": 828,
  "\u25812000": 829,
  "\u2581advies": 830,
  "\u2581Haus": 831,
  "\u2581euch": 832,
  "\u2581Kosten": 833,
  "land": 834,
  "\u2581echt": 835,
  "of": 836,
  "\u2581Ziel": 837,
  "\u2581Am": 838,
  "\u2581niveau": 839,
  "\u2581Niet": 840,
  "\u2581duidelijk": 841,
  "\u2581einige": 842,
  "\u2581100": 843,
  "\u2581Markt": 844,
  "am": 845,
  "\u2581Stellungnahme": 846,
  "\u2581nooit": 847,
  "\u2581zusammen": 848,
  "\u2581Ist": 849,
  "\u2581minder": 850,
  "\u2581handel": 851,
  "\u2581beste": 852,
  "ry": 853,
  "\u2581bescherming": 854,
  "\u2581Auto": 855,
  "ken": 856,
  "\u2581Namen": 857,
  "or": 858,
  "\u2581kinderen": 859,
  "\u2581wollen": 860,
  "\u2581sch": 861,
  "ex": 862,
  "\u2581waarvan": 863,
  "\u2581denk": 864,
  "\u2581zodat": 865,
  "\u2581beter": 866,
  "\u2581voorwaarden": 867,
  "\u2581Kinder": 868,
  "\u2581Ga": 869,
  "\u2581wijze": 870,
  "\u2581PB": 871,
  "\u2581los": 872,
  "\u2581Personen": 873,
  "eer": 874,
  "\u2581v": 875,
  "\u2581problemen": 876,
  "\u25812002": 877,
  "\u2581veiligheid": 878,
  "\u2581kon": 879,
  "\u2581\u00c4nderung": 880,
  "\u2581Pro": 881,
  "\u2581werking": 882,
  "ed": 883,
  "ow": 884,
  "\u2581macht": 885,
  "\u2581laatste": 886,
  "meenschappelijke": 887,
  "\u2581Unterst\u00fctzung": 888,
  "\u2581ersten": 889,
  "\u2581daher": 890,
  "\u2581ondernemingen": 891,
  "acht": 892,
  "\u2581vragen": 893,
  "\u2581samen": 894,
  "\u2581kom": 895,
  "\u2581Mo": 896,
  "\u2581paar": 897,
  "\u2581seinen": 898,
  "\u2581waarop": 899,
  "\u2581Dies": 900,
  "\u2581Beh\u00f6rden": 901,
  "\u2581specifieke": 902,
  "\u258150": 903,
  "\u2581leden": 904,
  "\u2581nationalen": 905,
  "\u25812003": 906,
  "\u2581uur": 907,
  "svorschriften": 908,
  "gt": 909,
  "\u2581situatie": 910,
  "I": 911,
  "na": 912,
  "\u2581w": 913,
  "4": 914,
  "\u2581Mijnheer": 915,
  "\u2581Unter": 916,
  "\u2581mei": 917,
  "\u2581beim": 918,
  "\u2581opgenomen": 919,
  "\u2581belangrijke": 920,
  "ster": 921,
  "\u2581Bestimmungen": 922,
  "\u2581groot": 923,
  "\u2581Zusammenhang": 924,
  "\u2581nie": 925,
  "\u2581Juli": 926,
  "ck": 927,
  "ende": 928,
  "\u2581Do": 929,
  "\u2581ging": 930,
  "\u2581Lage": 931,
  "eren": 932,
  "\u2581toen": 933,
  "\u2581Schutz": 934,
  "\u2581Ro": 935,
  "\u258131": 936,
  "\u2581werken": 937,
  "\u2581niets": 938,
  "\u2581geben": 939,
  "\u2581verder": 940,
  "\u2581elkaar": 941,
  "\u2581hele": 942,
  "\u2581seit": 943,
  "\u2581achter": 944,
  "\u2581risico": 945,
  "\u2581staan": 946,
  "\u2581rechten": 947,
  "\u2581bitte": 948,
  "\u2581controle": 949,
  "ul": 950,
  "ab": 951,
  "\u2581algemene": 952,
  "\u25812007": 953,
  "\u2581Herrn": 954,
  "\u2581h\u00e4tte": 955,
  "\u2581iemand": 956,
  "\u2581vaststelling": 957,
  "\u2581enkele": 958,
  "\u2581sollen": 959,
  "ok": 960,
  "\u2581zelfs": 961,
  "\u2581maanden": 962,
  "\u2581pati\u00ebnten": 963,
  "\u2581activiteiten": 964,
  "\u2581water": 965,
  "\u00fc": 966,
  "\u2581Mar": 967,
  "\u2581i": 968,
  "\u2581Jo": 969,
  "\u2581periode": 970,
  "\u2581begroting": 971,
  "\u2581Ar": 972,
  "\u2581dezelfde": 973,
  "\u2581kommt": 974,
  "\u2581gesagt": 975,
  "\u2581daarvan": 976,
  "men": 977,
  "\u2581Juni": 978,
  "\u2581erhalten": 979,
  "bel": 980,
  "\u2581dergelijke": 981,
  "\u2581m\u00f6glich": 982,
  "\u2581mogen": 983,
  "\u2581St": 984,
  "\u2581Man": 985,
  "\u2581dood": 986,
  "\u258123": 987,
  "\u2581laat": 988,
  "il": 989,
  "\u2581sicher": 990,
  "\u2581even": 991,
  "\u2581reden": 992,
  "\u2581EN": 993,
  "00": 994,
  "J": 995,
  "\u2581doel": 996,
  "\u2581Vorschriften": 997,
  "hab": 998,
  "\u2581gezien": 999,
  "\u2581buiten": 1000,
  "\u2581overeenkomst": 1001,
  "\u2581wetgeving": 1002,
  "Staten": 1003,
  "\u2581waarde": 1004,
  "\u2581Van": 1005,
  "\u2581beide": 1006,
  "\u2581Fragen": 1007,
  "ker": 1008,
  "\u2581Warum": 1009,
  "\u2581oog": 1010,
  "\u2581Le": 1011,
  "iert": 1012,
  "\u2581wijziging": 1013,
  "\u25813.": 1014,
  "\u2581energie": 1015,
  "\u2581La": 1016,
  "\u2581elk": 1017,
  "\u2581sector": 1018,
  "\u2581helpen": 1019,
  "\u2581Ende": 1020,
  "au": 1021,
  "\u2581Umwelt": 1022,
  "isch": 1023,
  "\u2581Wettbewerb": 1024,
  "\u2581autoriteiten": 1025,
  "\u2581gebruiken": 1026,
  "\u2581Grundlage": 1027,
  "\u2581Problem": 1028,
  "\u2581regio": 1029,
  "ern": 1030,
  "\u2581Grund": 1031,
  "\u2581\u00dcber": 1032,
  "\u2581personen": 1033,
  "\u2581bzw": 1034,
  "\u2581gehouden": 1035,
  "\u2581gemacht": 1036,
  "\u2581welche": 1037,
  "\u2581allem": 1038,
  "\u25812001": 1039,
  "\u2581Wanneer": 1040,
  "\u2581gegen\u00fcber": 1041,
  "\u2581juni": 1042,
  "\u2581kennis": 1043,
  "Z": 1044,
  "\u25810": 1045,
  "ach": 1046,
  "\u2581probleem": 1047,
  "\u2581sagte": 1048,
  "\u2581gegeven": 1049,
  "\u2581doet": 1050,
  "\u2581Frauen": 1051,
  "\u2581Weg": 1052,
  "ton": 1053,
  "\u2581maakt": 1054,
  "\u2581aller": 1055,
  "\u2581interne": 1056,
  "ine": 1057,
  "\u2581bedoeld": 1058,
  "est": 1059,
  "\u2581Hand": 1060,
  "\u2581Wasser": 1061,
  "\u2581Bedeutung": 1062,
  ");": 1063,
  "\u2581zaken": 1064,
  "co": 1065,
  "\u2581Beispiel": 1066,
  "\u2581Hilfe": 1067,
  "\u2581Behandlung": 1068,
  "\u258128": 1069,
  "\u2581Mal": 1070,
  "\u2581Vertrag": 1071,
  "\u2581manier": 1072,
  "\u2581darf": 1073,
  "\u2581ex": 1074,
  "ly": 1075,
  "om": 1076,
  "\u25813,": 1077,
  "\u2581geld": 1078,
  "\u2581zeker": 1079,
  "\u2581zowel": 1080,
  "\u2581Waren": 1081,
  "\u2581Bezug": 1082,
  "\u2581vrouwen": 1083,
  "\u2581politieke": 1084,
  "\u2581Gut": 1085,
  "\u2581erforderlich": 1086,
  "\u2581vorm": 1087,
  "\u2581L\u00e4ndern": 1088,
  "\u2581Buchstabe": 1089,
  "\u2581jaren": 1090,
  "\u2581Verwaltung": 1091,
  "\u2581toegang": 1092,
  "\u2581Bedingungen": 1093,
  "\u2581wegen": 1094,
  "zu": 1095,
  "\u2581keer": 1096,
  "\u2581Staaten": 1097,
  "\u2581vooral": 1098,
  "\u2581vrij": 1099,
  "\u2581weniger": 1100,
  "ja": 1101,
  "\u2581folgende": 1102,
  "\u2581gevallen": 1103,
  "ir": 1104,
  "\u2581gebieden": 1105,
  "com": 1106,
  "\u25811999": 1107,
  "\u2581Vereinigte": 1108,
  "\u2581dar\u00fcber": 1109,
  "\u25812008": 1110,
  "\u2581bijvoorbeeld": 1111,
  "\u2581L\u00e4nder": 1112,
  "\u2581overeenstemming": 1113,
  "\u2581III": 1114,
  "\u2581beiden": 1115,
  "\u2581belangrijk": 1116,
  "ist": 1117,
  "\u2581Mijn": 1118,
  "\u2581ervoor": 1119,
  "\u2581Energie": 1120,
  "ick": 1121,
  "ho": 1122,
  "zie": 1123,
  "ic": 1124,
  "\u2581dagen": 1125,
  "\u2581enige": 1126,
  "\u2581besteht": 1127,
  "\u2581Indien": 1128,
  "os": 1129,
  "\u2581snel": 1130,
  "\u2581Dan": 1131,
  "\u2581keinen": 1132,
  "\u2581liegt": 1133,
  "Ook": 1134,
  "\u2581weitere": 1135,
  "\u2581Weise": 1136,
  "bar": 1137,
  "\u2581hoofd": 1138,
  "\u2581regionale": 1139,
  "\u2581naam": 1140,
  "\u2581volgt": 1141,
  "\u2581einmal": 1142,
  "\u2581bijzonder": 1143,
  "\u2581ABl": 1144,
  "u\u00df": 1145,
  "\u2581Daarom": 1146,
  "\u2581hadden": 1147,
  "\u2581Seite": 1148,
  "\u2581termijn": 1149,
  "\u2581+": 1150,
  "\u258127": 1151,
  "\u2581Dieser": 1152,
  "\u2581procedure": 1153,
  "\u2581voorstellen": 1154,
  "\u2581wollte": 1155,
  "ta": 1156,
  "\u2581steht": 1157,
  "\u2581vormen": 1158,
  "un": 1159,
  "len": 1160,
  "\u2581Form": 1161,
  "\u2581aufgrund": 1162,
  "her": 1163,
  "\u2581rol": 1164,
  "\u2581stand": 1165,
  "\u2581B\u00fcrger": 1166,
  "\u2581bevoegde": 1167,
  "\u2581systeem": 1168,
  "\u2581dabei": 1169,
  "\u2581vrouw": 1170,
  "wel": 1171,
  "\u2581volledig": 1172,
  "\u2581Dann": 1173,
  "lief": 1174,
  "so": 1175,
  "\u2581Geld": 1176,
  "\u2581reeds": 1177,
  "\u2581gewijzigd": 1178,
  "\u2581Stadt": 1179,
  "\u2581letzten": 1180,
  "\u2581huidige": 1181,
  "\u2581(1)": 1182,
  "\u2581System": 1183,
  "\u2581besser": 1184,
  "\u2581einschlie\u00dflich": 1185,
  "\u2581gro\u00dfe": 1186,
  "\u2581bestaat": 1187,
  "\u2581gewoon": 1188,
  "\u2581Forschung": 1189,
  "\u25812009": 1190,
  "\u2581Angaben": 1191,
  "\u2581middel": 1192,
  "U": 1193,
  "\u2581leiden": 1194,
  "\u2581F\u00f6rderung": 1195,
  "zen": 1196,
  "\u2581(2)": 1197,
  "\u2581zin": 1198,
  "jes": 1199,
  "\u2581Regierung": 1200,
  "gel": 1201,
  "\u2581meest": 1202,
  "\u2581stelt": 1203,
  "\u2581f\u00fchren": 1204,
  "j": 1205,
  "\u2581invoer": 1206,
  "ek": 1207,
  "\u2581einde": 1208,
  "\u2581landbouw": 1209,
  "\u2581Daar": 1210,
  "\u2581januari": 1211,
  "ale": 1212,
  "\u2581zie": 1213,
  "\u2581Aan": 1214,
  "ger": 1215,
  "\u2581bepaald": 1216,
  "\u2581nieuw": 1217,
  "\u2581Ent": 1218,
  "\u2581denken": 1219,
  "\u2581Umsetzung": 1220,
  "\u2581prijs": 1221,
  "die": 1222,
  "ag": 1223,
  "\u2581want": 1224,
  "\u2581productie": 1225,
  "\u2581ont": 1226,
  "\u2581zwar": 1227,
  "\u2581Gebiet": 1228,
  "\u2581Bank": 1229,
  "\u2581km": 1230,
  "van": 1231,
  "ma": 1232,
  "\u2581stehen": 1233,
  "\u258140": 1234,
  "\u2581Januar": 1235,
  "\u2581Heb": 1236,
  "\u2581juli": 1237,
  "\u2581gesteld": 1238,
  "\u2581000": 1239,
  "\u2581Verwendung": 1240,
  "\u2581Auswirkungen": 1241,
  "ik": 1242,
  "x": 1243,
  "art": 1244,
  "\u2581nun": 1245,
  "\u2581geeft": 1246,
  "\u2581verzoek": 1247,
  "\u00e4": 1248,
  "\u2581Wer": 1249,
  "\u2581gevolg": 1250,
  "\u2581doelstellingen": 1251,
  "\u2581product": 1252,
  "\u2581betreffenden": 1253,
  "\u2581gest\u00fctzt": 1254,
  "\u2581verschiedenen": 1255,
  "ent": 1256,
  "\u2581Christ": 1257,
  "\u2581instellingen": 1258,
  "\u2581regels": 1259,
  "\u258126": 1260,
  "\u2581bestimmte": 1261,
  "\u2581algemeen": 1262,
  "\u2581erst": 1263,
  "af": 1264,
  "\u2581Also": 1265,
  "as": 1266,
  "\u25812010": 1267,
  "\u2581bestaande": 1268,
  "\u2581kennen": 1269,
  "ook": 1270,
  "\u2581gevolgen": 1271,
  "\u2581ent": 1272,
  "\u2581zaak": 1273,
  "\u2581nehmen": 1274,
  "bare": 1275,
  "\u2581Programm": 1276,
  "\u2581Sp": 1277,
  "ant": 1278,
  "ze": 1279,
  "\u2581Kraft": 1280,
  "\u2581kwaliteit": 1281,
  "\u2581gerade": 1282,
  "uit": 1283,
  "\u2581jemand": 1284,
  "\u2581terwijl": 1285,
  "\u2581Jezus": 1286,
  "\u2581ligt": 1287,
  "\u2581biedt": 1288,
  "\u2581Ch": 1289,
  "\u2581Spiel": 1290,
  "\u2581geh\u00f6rt": 1291,
  "\u2581fest": 1292,
  "\u2581geweest": 1293,
  "ro": 1294,
  "\u2581Alles": 1295,
  "Da": 1296,
  "ment": 1297,
  "\u2581licht": 1298,
  "\u2581mening": 1299,
  "\u2581voorschriften": 1300,
  "\u2581Hall": 1301,
  "\u2581beschikbaar": 1302,
  "ler": 1303,
  "dat": 1304,
  "\u2581bietet": 1305,
  "th": 1306,
  "\u2581ander": 1307,
  "\u2581Nu": 1308,
  "\u2581doe": 1309,
  "\u2581Ebene": 1310,
  "per": 1311,
  "\u2581folgenden": 1312,
  "\u2581ge\u00e4ndert": 1313,
  "meenschappelijk": 1314,
  "\u2581jeder": 1315,
  "\u2581werknemers": 1316,
  "\u2581meiner": 1317,
  "\u2581ihrem": 1318,
  "\u258129": 1319,
  "\u2581beheer": 1320,
  "he": 1321,
  "\u2581aanzien": 1322,
  "\u2581vielleicht": 1323,
  "\u2581prijzen": 1324,
  "\u2581meinen": 1325,
  "\u2581Ten": 1326,
  "\u2581resultaten": 1327,
  "ation": 1328,
  "id": 1329,
  "\u2581Gottes": 1330,
  "\u2581euro": 1331,
  "\u2581Mai": 1332,
  "\u2581feit": 1333,
  "\u2581noodzakelijk": 1334,
  "\u2581gezegd": 1335,
  "\u2581vervoer": 1336,
  "\u2581Hof": 1337,
  "ein": 1338,
  "\u2581hulp": 1339,
  "\u2581concurrentie": 1340,
  "los": 1341,
  "\u2581Probleme": 1342,
  "\u2581k\u00f6nnten": 1343,
  "\u2581\u00f6ffentlichen": 1344,
  "\u2581werkgelegenheid": 1345,
  "\u2581vanaf": 1346,
  "ion": 1347,
  "ischen": 1348,
  "\u2581zust\u00e4ndigen": 1349,
  "\u2581niemand": 1350,
  "\u2581partijen": 1351,
  "\u2581voorzitter": 1352,
  "\u2581daarom": 1353,
  "\u2581dingen": 1354,
  "\u2581Jesu": 1355,
  "\u2581vaak": 1356,
  "\u2581Co": 1357,
  "kt": 1358,
  "tei": 1359,
  "\u2581solche": 1360,
  "\u2581lijst": 1361,
  "mo": 1362,
  "ier": 1363,
  "\u2581allemaal": 1364,
  "\u2581Ziele": 1365,
  "\u2581wilde": 1366,
  "\u2581w\u00fcrden": 1367,
  "\u2581seinem": 1368,
  "\u2581bedrijven": 1369,
  "\u2581Un": 1370,
  "\u2581v\u00f3\u00f3r": 1371,
  "up": 1372,
  "\u2581Erzeugnisse": 1373,
  "\u2581Verhandlungen": 1374,
  "\u2581acht": 1375,
  "\u2581daran": 1376,
  "igen": 1377,
  "auf": 1378,
  "\u2581Meer": 1379,
  "\u2581wilt": 1380,
  "\u2581gemeinsamen": 1381,
  "bo": 1382,
  "sa": 1383,
  "\u2581helfen": 1384,
  "\u2581erop": 1385,
  "\u2581Auch": 1386,
  "\u25814.": 1387,
  "\u2581Rolle": 1388,
  "\u2581zit": 1389,
  "\u2581regeling": 1390,
  "\u2581Preis": 1391,
  "\u2581goederen": 1392,
  "\u2581Republik": 1393,
  "tje": 1394,
  "dem": 1395,
  "\u2581bieden": 1396,
  "De": 1397,
  "ES": 1398,
  "\u2581M\u00f6glichkeit": 1399,
  "\u2581dort": 1400,
  "\u2581oktober": 1401,
  "\u2581Dus": 1402,
  "\u2581Sinne": 1403,
  "\u2581Besch\u00e4ftigung": 1404,
  "\u2581klar": 1405,
  "\u2581Beschluss": 1406,
  "DE": 1407,
  "\u2581Oktober": 1408,
  "\u2581Goed": 1409,
  "\u2581hinaus": 1410,
  "\u2581maart": 1411,
  "\u2581.\"": 1412,
  "\u2581morgen": 1413,
  "ring": 1414,
  "\u2581Vater": 1415,
  "werk": 1416,
  "\u2581Verbraucher": 1417,
  "\u2581sch\u00f6n": 1418,
  "\u2581dienst": 1419,
  "\u2581misschien": 1420,
  "\u2581Staten": 1421,
  "ven": 1422,
  "\u2581Gra": 1423,
  "\u2581glaube": 1424,
  "ha": 1425,
  "schlu\u00df": 1426,
  "\u2581etwa": 1427,
  "ap": 1428,
  "\u2581d\u00fcrfen": 1429,
  "\u2581hart": 1430,
  "sche": 1431,
  "\u2581voorkomen": 1432,
  "\u2581beschikking": 1433,
  "\u2581bestimmten": 1434,
  "\u2581M\u00e4rz": 1435,
  "\u2581festgelegt": 1436,
  "\u2581verwendet": 1437,
  "\u2581artikelen": 1438,
  "\u2581zegt": 1439,
  "\u2581Nummer": 1440,
  "\u2581bestaan": 1441,
  "son": 1442,
  "\u2581vriend": 1443,
  "wagen": 1444,
  "ko": 1445,
  "\u2581toekomst": 1446,
  "\u2581China": 1447,
  "\u2581gemeinsame": 1448,
  "\u2581geworden": 1449,
  "\u2581wichtig": 1450,
  "schaft": 1451,
  "\u2581Freund": 1452,
  "\u2581gro\u00dfen": 1453,
  "\u2581Regionen": 1454,
  "\u2581bringen": 1455,
  "\u2581Hinblick": 1456,
  "\u2581waarom": 1457,
  "\u2581alsmede": 1458,
  "ad": 1459,
  "\u2581ingediend": 1460,
  "):": 1461,
  "\u2581aandacht": 1462,
  "\u2581wer": 1463,
  "\u2581hatten": 1464,
  "eu": 1465,
  "\u2581Bar": 1466,
  "heit": 1467,
  "\u2581Ort": 1468,
  "\u2581goedgekeurd": 1469,
  "\u2581graag": 1470,
  "\u2581burgers": 1471,
  "\u2581Wil": 1472,
  "\u2581Regelung": 1473,
  "\u2581Mio": 1474,
  "\u2581Ra": 1475,
  "\u2581bleiben": 1476,
  "\u2581enth\u00e4lt": 1477,
  "aan": 1478,
  "\u2581sp": 1479,
  "\u2581hoge": 1480,
  "\u2581IN": 1481,
  "\u2581Koninkrijk": 1482,
  "\u2581uitgevoerd": 1483,
  "\u2581erg": 1484,
  "ouw": 1485,
  "ling": 1486,
  "\u2581gelijk": 1487,
  "\u2581Ausschusses": 1488,
  "\u2581Laat": 1489,
  "\u2581gelten": 1490,
  "net": 1491,
  "\u2581datum": 1492,
  "\u2581groei": 1493,
  "\u2581Zugang": 1494,
  "\u2581Uit": 1495,
  "\u2581dessen": 1496,
  "\u2581totale": 1497,
  "\u2581moment": 1498,
  "\u2581financiering": 1499,
  "\u2581onderwijs": 1500,
  "\u2581la": 1501,
  "innen": 1502,
  "\u2581Ausschuss": 1503,
  "\u2581konnte": 1504,
  "\u2581X": 1505,
  "\u2581Leute": 1506,
  "\u2581Handel": 1507,
  "\u2581Door": 1508,
  "\u2581treffen": 1509,
  "\u2581Industrie": 1510,
  "Misschien": 1511,
  "\u25812011": 1512,
  "recht": 1513,
  "\u2581stad": 1514,
  "\u2581Abkommen": 1515,
  "\u2581hetgeen": 1516,
  "\u2581mindestens": 1517,
  "\u2581genau": 1518,
  "\u2581bedrag": 1519,
  "\u2581the": 1520,
  "\u2581Ben": 1521,
  "wirtschaftlichen": 1522,
  "\u2581blijft": 1523,
  "\u2581*": 1524,
  "\u2581meisten": 1525,
  "cht": 1526,
  "\u2581Pr\u00fcfung": 1527,
  "\u2581sowohl": 1528,
  "\u2581Aussch": 1529,
  "\u2581Ihren": 1530,
  "$": 1531,
  "\u2581stellt": 1532,
  "da": 1533,
  "\u2581belangrijkste": 1534,
  "\u2581besonders": 1535,
  "\u2581Verbesserung": 1536,
  "\u2581Ergebnisse": 1537,
  "\u2581handelt": 1538,
  "bei": 1539,
  "\u25815.": 1540,
  "\u2581Anforderungen": 1541,
  "5": 1542,
  "\u2581H\u00f6he": 1543,
  "\u2581vandaag": 1544,
  "\u2581regering": 1545,
  "ei": 1546,
  ".000": 1547,
  "\u2581K\u00f6nigreich": 1548,
  "\u2581Sa": 1549,
  "\u2581vader": 1550,
  "\u2581onderneming": 1551,
  "\u2581internationalen": 1552,
  "\u2581voldoen": 1553,
  "\u2581Geen": 1554,
  "\u2581Bitte": 1555,
  "\u2581jedem": 1556,
  "\u2581goedkeuring": 1557,
  "\u2581Beihilfe": 1558,
  "\u2581soort": 1559,
  "\u2581Zeitpunkt": 1560,
  "\u2581beginnen": 1561,
  "\u2581Abschnitt": 1562,
  "\u2581uitvoer": 1563,
  "sh": 1564,
  "ungen": 1565,
  "\u2581Te": 1566,
  "\u2581hoop": 1567,
  "\u2581all": 1568,
  "\u2581voeren": 1569,
  "go": 1570,
  "stand": 1571,
  "\u2581bevat": 1572,
  "\u2581wohl": 1573,
  "yl": 1574,
  "ra": 1575,
  "\u2581Overwegende": 1576,
  "\u2581einzelnen": 1577,
  "programma": 1578,
  "\u2581orde": 1579,
  "\u2581november": 1580,
  "\u2581voorzien": 1581,
  "\u2581gedurende": 1582,
  "\u2581geloof": 1583,
  "\u2581Politik": 1584,
  "0": 1585,
  "\u2581Zukunft": 1586,
  "\u2581sozialen": 1587,
  "\u2581betekent": 1588,
  "\u2581sa": 1589,
  "\u2581delen": 1590,
  "\u2581geleden": 1591,
  "\u25812013": 1592,
  "\u2581\u20ac": 1593,
  "elijk": 1594,
  "\u25811998": 1595,
  "\u2581stoffen": 1596,
  "\u2581November": 1597,
  "PB": 1598,
  "\u2581Preise": 1599,
  "\u2581richtig": 1600,
  "\u2581projecten": 1601,
  "\u2581Millionen": 1602,
  "\u258160": 1603,
  "\u2581Qualit\u00e4t": 1604,
  "\u2581houdt": 1605,
  "\u2581sommige": 1606,
  "mer": 1607,
  "\u25812012": 1608,
  "\u2581ongeveer": 1609,
  "\u2581getroffen": 1610,
  "\u2581DIE": 1611,
  "\u2581(\"": 1612,
  "\u2581gesehen": 1613,
  "\u2581dein": 1614,
  "\u2581ontvangen": 1615,
  "\u2581erste": 1616,
  "\u2581mevrouw": 1617,
  "\u2581tekst": 1618,
  "\u2581mm": 1619,
  "Y": 1620,
  "\u2581gleich": 1621,
  "Be": 1622,
  "\u2581Finanzierung": 1623,
  "\u2581kwam": 1624,
  "10": 1625,
  "min": 1626,
  "\u2581gericht": 1627,
  "\u25814,": 1628,
  "\u2581groep": 1629,
  "bi": 1630,
  "\u2581Mutter": 1631,
  "\u2581The": 1632,
  "\u2581vijf": 1633,
  "\u2581namelijk": 1634,
  "\u2581waarvoor": 1635,
  "\u2581hinsichtlich": 1636,
  "\u2581vele": 1637,
  "\u2581Thema": 1638,
  "\u2581oprichting": 1639,
  "\u2581Meine": 1640,
  "ies": 1641,
  "\u2581jeden": 1642,
  "\u2581stemmen": 1643,
  "aat": 1644,
  "\u2581Bewertung": 1645,
  "\u2581September": 1646,
  "oder": 1647,
  "\u2581Interesse": 1648,
  "\u2581werkzaamheden": 1649,
  "weg": 1650,
  "no": 1651,
  "\u2581gebaseerd": 1652,
  "io": 1653,
  "\u2581meeste": 1654,
  "\u2581Nacht": 1655,
  "\u2581oorsprong": 1656,
  "\u2581Lass": 1657,
  "\u2581september": 1658,
  "\u2581eerst": 1659,
  "\u2581indem": 1660,
  "keit": 1661,
  "\u2581open": 1662,
  "\u2581Kontrolle": 1663,
  "\u2581Andere": 1664,
  "\u2581Her": 1665,
  "lieb": 1666,
  "\u2581lijkt": 1667,
  "\u2581Su": 1668,
  "\u25811992": 1669,
  "\u2581begin": 1670,
  "\u2581April": 1671,
  "\u2581Gezi": 1672,
  "\u2581boven": 1673,
  "\u2581politischen": 1674,
  "\u2581vallen": 1675,
  "\u2581dacht": 1676,
  "\u2581eind": 1677,
  "\u2581gezondheid": 1678,
  "\u2581gen": 1679,
  "\u2581april": 1680,
  "\u2581Informations": 1681,
  "\u2581debat": 1682,
  "\u2581vertegenwoordig": 1683,
  "\u2581bedeutet": 1684,
  "li": 1685,
  "\u2581eigenen": 1686,
  "uk": 1687,
  "50": 1688,
  "\u2581oplossing": 1689,
  "\u2581genoeg": 1690,
  "\u2581hoog": 1691,
  "\u2581Kunden": 1692,
  "\u2581Mitteilung": 1693,
  "\u2581Li": 1694,
  "\u2581Brussel": 1695,
  "\u2581Hotel": 1696,
  "\u2581New": 1697,
  "\u2581Antrag": 1698,
  "\u2581Gr\u00fcnde": 1699,
  "\u2581Republiek": 1700,
  "ica": 1701,
  "\u2581Haupt": 1702,
  "een": 1703,
  "ingen": 1704,
  "\u2581Beihilfen": 1705,
  "lijk": 1706,
  "\u2581halten": 1707,
  "\u2581moeder": 1708,
  "fer": 1709,
  "\u2581Jetzt": 1710,
  "ibel": 1711,
  "\u2581punten": 1712,
  "\u2581belasting": 1713,
  "\u2581extra": 1714,
  "\u2581rond": 1715,
  "\u2581bestimmt": 1716,
  "Dienstleistungen": 1717,
  "\u2581HET": 1718,
  "\u2581Paul": 1719,
  "\u2581ontwerp": 1720,
  "\u2581Volgens": 1721,
  "\u2581Jung": 1722,
  "\u2581Gesamt": 1723,
  "ef": 1724,
  "\u2581waarmee": 1725,
  "zimmer": 1726,
  "kamer": 1727,
  "\u2581Y": 1728,
  "\u2581Verbindung": 1729,
  "\u2581entsprechend": 1730,
  "\u2581Artikels": 1731,
  "\u258190": 1732,
  "eerd": 1733,
  "lang": 1734,
  "\u2581Fischerei": 1735,
  "\u2581Verf\u00fcgung": 1736,
  "\u2581Duitsland": 1737,
  "platz": 1738,
  "nis": 1739,
  "\u2581vindt": 1740,
  "\u2581Tel": 1741,
  "\u2581houdende": 1742,
  "\u00c3": 1743,
  "\u25812014": 1744,
  "\u2581sieht": 1745,
  "\u2581gute": 1746,
  "ber": 1747,
  "\u2581mogelijkheid": 1748,
  "\u2581woorden": 1749,
  "\u2581Nun": 1750,
  "\")": 1751,
  "ca": 1752,
  "\u2581Durch": 1753,
  "\u2581Zeitraum": 1754,
  "\u2581beoordeling": 1755,
  "pen": 1756,
  "\u2581unser": 1757,
  "\u2581standpunt": 1758,
  "\u2581Dr": 1759,
  "\u2581tut": 1760,
  "\u2581o": 1761,
  "ug": 1762,
  "\u2581Bis": 1763,
  "\u2581iedereen": 1764,
  "atie": 1765,
  "\u2581Tage": 1766,
  "\u2581enthalten": 1767,
  "met": 1768,
  "\u2581Deutschland": 1769,
  "\u2581uitgaven": 1770,
  "\u2581Br\u00fcssel": 1771,
  "che": 1772,
  "ino": 1773,
  "\u2581mannen": 1774,
  "\u2581vervangen": 1775,
  "6": 1776,
  "vor": 1777,
  "\u2581durchgef\u00fchrt": 1778,
  "\u2581Person": 1779,
  "\u2581Gele": 1780,
  "\u2581folgt": 1781,
  "\u2581omstandigheden": 1782,
  "\u2581Over": 1783,
  "we": 1784,
  "\u2581Produktion": 1785,
  "\u2581vind": 1786,
  "In": 1787,
  "\u2581Wort": 1788,
  "\u2581Zahl": 1789,
  "\u2581website": 1790,
  "\u2581toezicht": 1791,
  "\u2581Immobilien": 1792,
  "\u2581F\u00e4llen": 1793,
  "\u2581genoemd": 1794,
  "\u2581Genehmigung": 1795,
  "\u2581sagt": 1796,
  "\u2581Car": 1797,
  "\u2581\u00c4nderungen": 1798,
  "\u2581neemt": 1799,
  "\u2581bekend": 1800,
  "\u2581gegeben": 1801,
  "\u2581geheel": 1802,
  "\u2581Vielleicht": 1803,
  "\u2581genoemde": 1804,
  "\u25811995": 1805,
  "\u2581weiterhin": 1806,
  "90": 1807,
  "\u2581Mein": 1808,
  "industrie": 1809,
  "\u2581minste": 1810,
  "\u2581Ko": 1811,
  "aal": 1812,
  "\u2581aard": 1813,
  "\u2581opnieuw": 1814,
  "\u2581gab": 1815,
  "\u2581Von": 1816,
  "mal": 1817,
  "\u2581ganze": 1818,
  "sen": 1819,
  "\u2581Se": 1820,
  "post": 1821,
  "\u2581waardoor": 1822,
  "\u2581ECU": 1823,
  "hi": 1824,
  "\u2581ml": 1825,
  "\u2581darin": 1826,
  "\u2581Luxemburg": 1827,
  "\u2581\u00dcberwachung": 1828,
  "\u2581Keine": 1829,
  "mm": 1830,
  "\u2581Annahme": 1831,
  "\u2581plan": 1832,
  "\u2581week": 1833,
  "sma\u00dfnahmen": 1834,
  "\u2581Portugal": 1835,
  "\u2581bloed": 1836,
  "\u2581sogar": 1837,
  "\u2581namens": 1838,
  "\u2581zitten": 1839,
  "\u2581kwestie": 1840,
  "\u2581Beh\u00f6rde": 1841,
  "\u2581blijkt": 1842,
  "\u2581weit": 1843,
  "\u2581Entschlie\u00dfung": 1844,
  "\u2581Rechte": 1845,
  "\u2581ziet": 1846,
  "\u2581Ausgaben": 1847,
  "\u2581dieren": 1848,
  "\u25812015": 1849,
  "\u2581post": 1850,
  "30": 1851,
  "\u2581eisen": 1852,
  "\u2581contact": 1853,
  "markt": 1854,
  "\u2581Toen": 1855,
  "\u2581verloren": 1856,
  "\u2581meinem": 1857,
  "\u2581procedures": 1858,
  "\u2581tragen": 1859,
  "\u2581(3)": 1860,
  "\u2581Einf\u00fchrung": 1861,
  "over": 1862,
  "\u2581L\u00f6sung": 1863,
  "\u2581bereikt": 1864,
  "\u2581Me": 1865,
  "sverfahren": 1866,
  "\u25811996": 1867,
  "\u2581f\u00fcnf": 1868,
  "\u2581Bovendien": 1869,
  "ard": 1870,
  "\u2581liebe": 1871,
  "\u2581opleiding": 1872,
  "\u2581Rechts": 1873,
  "\u2581jede": 1874,
  "\u2581kam": 1875,
  "\u25811993": 1876,
  "8": 1877,
  "\u2581Tot": 1878,
  "\u25811994": 1879,
  "\u2581and": 1880,
  "\u2581Arbeitnehmer": 1881,
  "ran": 1882,
  "spolitik": 1883,
  "\u2581Reihe": 1884,
  "\u2581unterschiedlich": 1885,
  "\u2581zetten": 1886,
  "\u2581volledige": 1887,
  "\u2581Gesundheit": 1888,
  "\u25811997": 1889,
  "\u2581Besluit": 1890,
  "\u2581persoon": 1891,
  "\u2581hei\u00dft": 1892,
  "\u2581vastgestelde": 1893,
  "\u2581mate": 1894,
  "\u2581Wert": 1895,
  "\u2581No": 1896,
  "\u2581rechtstreeks": 1897,
  "\u2581Dinge": 1898,
  "\u2581wobei": 1899,
  "\u2581bijzondere": 1900,
  "\u258192": 1901,
  "ull": 1902,
  "\u2581voldoende": 1903,
  "\u2581Nur": 1904,
  "20": 1905,
  "\u2581effect": 1906,
  "\u2581Ma": 1907,
  "\u2581Ex": 1908,
  "\u2581verbetering": 1909,
  "\u2581moest": 1910,
  "\u2581Situation": 1911,
  "\u2581Au\u00dferdem": 1912,
  "\u2581vermeld": 1913,
  "\u2581\u00f6ffentliche": 1914,
  "\u2581IV": 1915,
  "\u2581UND": 1916,
  "Ver\u00f6ffentlichung": 1917,
  "\u2581verantwoorde": 1918,
  "\u2581bijdrage": 1919,
  "\u2581ha": 1920,
  "\u2581Liste": 1921,
  "\u2581Lu": 1922,
  "19": 1923,
  "\u2581bedrijf": 1924,
  "uch": 1925,
  "\u2581antwoord": 1926,
  "Ver": 1927,
  "do": 1928,
  "tri": 1929,
  "z\u00e4hl": 1930,
  "\u2581Untersuchung": 1931,
  "\u2581erreicht": 1932,
  "\u2581mens": 1933,
  "nen": 1934,
  "\u2581Gemeinschaften": 1935,
  "\u2581ma": 1936,
  "\u2581alinea": 1937,
  "het": 1938,
  "\u2581Zoals": 1939,
  "\u2581To": 1940,
  "\u2581europ\u00e4ische": 1941,
  "\u2581derhalve": 1942,
  "dank": 1943,
  "\u2581Wirtschaft": 1944,
  "\u2581liegen": 1945,
  "\u25816.": 1946,
  "FR": 1947,
  "\u2581bereit": 1948,
  "ierung": 1949,
  "\u2581druk": 1950,
  "tische": 1951,
  "\u2581aanmerking": 1952,
  "\u2581Finanz": 1953,
  "\u2581grens": 1954,
  "\u2581Spanje": 1955,
  "\u2581ebenfalls": 1956,
  "\u2581einigen": 1957,
  "ien": 1958,
  "\u2581spelen": 1959,
  "nuitvoerlegging": 1960,
  "\u2581vol": 1961,
  "\u2581erforderlichen": 1962,
  "\u2581Internet": 1963,
  "\u2581200": 1964,
  "\u2581unterst\u00fctzen": 1965,
  "\u2581Jahres": 1966,
  "\u2581Zie": 1967,
  "\u2581Februar": 1968,
  "\u2581openbare": 1969,
  "\u2581Po": 1970,
  "\u2581februari": 1971,
  "sel": 1972,
  "\u2581Blut": 1973,
  "ka": 1974,
  "\u2581bevor": 1975,
  "\u2581erreichen": 1976,
  "\u2581heraus": 1977,
  "\u2581aangenomen": 1978,
  "\u2581Auffassung": 1979,
  "\u2581kracht": 1980,
  "\u2581gevonden": 1981,
  "po": 1982,
  "systeem": 1983,
  "\u2581vielen": 1984,
  "\u2581Ansicht": 1985,
  "\u2581Daher": 1986,
  "unter": 1987,
  "\u2581Landwirtschaft": 1988,
  "lon": 1989,
  "tisch": 1990,
  "\u2581bestand": 1991,
  "\u2581Men": 1992,
  "\u2581vorliegenden": 1993,
  "\u2581lokale": 1994,
  "\u2581verbeteren": 1995,
  "\u2581Datei": 1996,
  "\u2581direkt": 1997,
  "\u2581toegepast": 1998,
  "\u2581Vorschl\u00e4ge": 1999,
  "\u258180": 2000,
  "\u2581Familie": 2001,
  "\u2581wirtschaftliche": 2002,
  "\u2581anderer": 2003,
  "\u2581dachte": 2004,
  "\u2581Mag": 2005,
  "\u2581jedes": 2006,
  "\u2581sinds": 2007,
  "\u2581to": 2008,
  "\u2581Neu": 2009,
  "\u2581geldt": 2010,
  "lie": 2011,
  "\u2581Wochen": 2012,
  "ose": 2013,
  "ABl": 2014,
  "\u2581onroerend": 2015,
  "\u2581n\u00e4mlich": 2016,
  "sie": 2017,
  "\u2581Gruppe": 2018,
  "\u2581leid": 2019,
  "ah": 2020,
  "\u2581Studien": 2021,
  "\u2581Nutzung": 2022,
  "\u2581Steuer": 2023,
  "\u2581Meinung": 2024,
  "aar": 2025,
  "\u2581Uhr": 2026,
  "och": 2027,
  "\u2581praten": 2028,
  "\u2581schnell": 2029,
  "\u2581woord": 2030,
  "\u2581besluiten": 2031,
  "fe": 2032,
  "\u2581=": 2033,
  "\u2581acties": 2034,
  "\u2581rein": 2035,
  "\u2581hoch": 2036,
  "\u2581Zijn": 2037,
  "\u2581Sir": 2038,
  "\u2581bevorderen": 2039,
  "\u2581sprechen": 2040,
  "\u2581aangezien": 2041,
  "beleid": 2042,
  "stellen": 2043,
  "\u2581Zimmer": 2044,
  "\u2581Has": 2045,
  "\u2581vorgesehenen": 2046,
  "lijke": 2047,
  "\u2581brauchen": 2048,
  "ert": 2049,
  "\u2581Produkt": 2050,
  "\u2581notwendig": 2051,
  "\u2581redenen": 2052,
  "\u2581allgemeinen": 2053,
  "\u2581H\u00f6r": 2054,
  "\u2581instelling": 2055,
  "va": 2056,
  "\u2581bijna": 2057,
  "\u2581Vertrags": 2058,
  "diensten": 2059,
  "\u2581Bereichen": 2060,
  "ft": 2061,
  "\u2581Gemeenschappen": 2062,
  "\u2581Mitglieder": 2063,
  "\u2581Festlegung": 2064,
  "kommen": 2065,
  "\u2581nat\u00fcrlich": 2066,
  "\u2581Frankrijk": 2067,
  "ak": 2068,
  "\u2581rapporteur": 2069,
  "\u2581getan": 2070,
  "\u2581idee": 2071,
  "\u2581nacht": 2072,
  "\u2581Fonds": 2073,
  "\u2581collega": 2074,
  "\u2581project": 2075,
  "\u2581klein": 2076,
  "\u2581inbegrip": 2077,
  "lijkheid": 2078,
  "\u2581enkel": 2079,
  "\u2581Kan": 2080,
  "ac": 2081,
  "\u2581Gesellschaft": 2082,
  "\u2581schaffen": 2083,
  "\u2581gefunden": 2084,
  "ance": 2085,
  "\u2581relevante": 2086,
  "\u2581gew\u00e4hrleisten": 2087,
  "\u2581consumenten": 2088,
  "\u2581verkoop": 2089,
  "\u2581dank": 2090,
  "\u2581neu": 2091,
  "\u2581warum": 2092,
  "\u2581onderdelen": 2093,
  "nik": 2094,
  "\u2581Win": 2095,
  "\u2581leggen": 2096,
  "\u2581Doch": 2097,
  "\u2581Fi": 2098,
  "\u2581Miet": 2099,
  "X": 2100,
  "\u2581sofern": 2101,
  "\u2581Verkehr": 2102,
  "ce": 2103,
  "\u2581bereiken": 2104,
  "\u00f6": 2105,
  "\u2581liggen": 2106,
  "\u2581Antwort": 2107,
  "zeit": 2108,
  "\u2581rest": 2109,
  "\u2581uitbreiding": 2110,
  "\u2581n": 2111,
  "\u2581grootste": 2112,
  "34": 2113,
  "schen": 2114,
  "kel": 2115,
  "\u2581Rechnung": 2116,
  "ium": 2117,
  "\u2581Lebensmittel": 2118,
  "siehe": 2119,
  "\u2581di": 2120,
  "\u2581organisaties": 2121,
  "\u2581echte": 2122,
  "\u2581criteria": 2123,
  "\u2581betrifft": 2124,
  "baar": 2125,
  "\u2581natuurlijk": 2126,
  "\u2581gek": 2127,
  "\u2581allein": 2128,
  "Ge": 2129,
  "IT": 2130,
  "\u2581unterst\u00fctzt": 2131,
  "\u2581Augen": 2132,
  "\u2581Di": 2133,
  "\u2581Bull": 2134,
  "ell": 2135,
  "\u2581industrie": 2136,
  "ement": 2137,
  "\u2581Stunden": 2138,
  "\u2581wet": 2139,
  "\u2581Verpflichtungen": 2140,
  "la": 2141,
  "\u2581gleichen": 2142,
  "\u2581invloed": 2143,
  "\u2581Mitglied": 2144,
  "\u2581Kriterien": 2145,
  "voor": 2146,
  "\u2581zee": 2147,
  "\u2581El": 2148,
  "hen": 2149,
  "\u2581advertentie": 2150,
  "\u2581Park": 2151,
  "\u2581investeringen": 2152,
  "\u2581Bildung": 2153,
  "\u2581Monate": 2154,
  "ll": 2155,
  "9": 2156,
  "\u258110.": 2157,
  "\u2581passen": 2158,
  "\u2581behandeld": 2159,
  "\u25817.": 2160,
  "\u2581visserij": 2161,
  "\u2581vergadering": 2162,
  "\u2581inter": 2163,
  "\u2581denke": 2164,
  "\u2581T\u00e4tigkeit": 2165,
  "\u2581passiert": 2166,
  "\u2581besten": 2167,
  "\u2581Haushalts": 2168,
  "zo": 2169,
  "\u2581Schaffung": 2170,
  "\u2581klaar": 2171,
  "\u25811990": 2172,
  "\u2581Overeenkomst": 2173,
  "\u2581deutlich": 2174,
  "\u2581hetzelfde": 2175,
  "anzeige": 2176,
  "\u2581produkten": 2177,
  "ci": 2178,
  "illa": 2179,
  "vel": 2180,
  "\u2581beperkt": 2181,
  "\u2581Produkte": 2182,
  "\u2581Kapitel": 2183,
  "4/": 2184,
  "app": 2185,
  "\u2581Selbst": 2186,
  "\u2581Punkt": 2187,
  "\u2581Monaten": 2188,
  "\u2581gesamten": 2189,
  "\u2581Anzahl": 2190,
  "tis": 2191,
  "\u2581dosis": 2192,
  "\u25812016": 2193,
  "bestand": 2194,
  "\u2581Gemeinsamen": 2195,
  "\u2581EUROP\u00c4ISCHE": 2196,
  "\u2581angenommen": 2197,
  "sp": 2198,
  "\u2581bekannt": 2199,
  "\u2581Fassung": 2200,
  "\u2581deshalb": 2201,
  "\u2581ko": 2202,
  "\u2581technischen": 2203,
  "\u2581Pre": 2204,
  "\u2581nodige": 2205,
  "\u2581Service": 2206,
  "\u2581bijdragen": 2207,
  "\u2581beroep": 2208,
  "\u2581juiste": 2209,
  "\u2581Liebe": 2210,
  "\u2581pre": 2211,
  "\u2581weder": 2212,
  "\u25818.": 2213,
  "\u2581zeg": 2214,
  "\u2581erf\u00fcllt": 2215,
  "7": 2216,
  "\u2581Sohn": 2217,
  "dienst": 2218,
  "\u2581Sache": 2219,
  "\u2581Ihrer": 2220,
  "test": 2221,
  "\u2581Vi": 2222,
  "\u2581Hause": 2223,
  "\u2581pas": 2224,
  "\u2581arbeids": 2225,
  "Berichterstatter": 2226,
  "\u25819.": 2227,
  "\u2581f\u00fchrt": 2228,
  "\u2581anti": 2229,
  "\u2581Hersteller": 2230,
  "\u2581Bau": 2231,
  "\u2581Region": 2232,
  "\u2581Beitrag": 2233,
  "\u2581krijgt": 2234,
  "\u2581Per": 2235,
  "\u2581Con": 2236,
  "\u2581nou": 2237,
  "\u2581beschouwd": 2238,
  "mit": 2239,
  "11": 2240,
  "\u2581Mevrouw": 2241,
  "\u2581tien": 2242,
  "\u2581Lissabon": 2243,
  "ite": 2244,
  "kosten": 2245,
  "pa": 2246,
  "\u2581ne": 2247,
  "\u2581kg": 2248,
  "\u2581Spanien": 2249,
  "\u2581Beziehungen": 2250,
  "the": 2251,
  "\u2581Einrichtungen": 2252,
  "\u2581ernstige": 2253,
  "\u2581insgesamt": 2254,
  "onderhandelingen": 2255,
  "\u2581Foto": 2256,
  "25": 2257,
  "gang": 2258,
  "14": 2259,
  "gesellschaft": 2260,
  "\u2581behandelt": 2261,
  "\u2581Com": 2262,
  "\u2581ber\u00fccksichtigt": 2263,
  "\u2581kijken": 2264,
  "\u2581actie": 2265,
  "\u2581entsprechen": 2266,
  "pro": 2267,
  "\u2581Lebens": 2268,
  "overeenkomst": 2269,
  "\u258132": 2270,
  "\u2581hoger": 2271,
  "\u2581verplichtingen": 2272,
  "\u2581kind": 2273,
  "\u2581unmittelbar": 2274,
  "\u2581aanpassing": 2275,
  "\u2581kans": 2276,
  "\u258115.": 2277,
  "\u2581gemeinschaft": 2278,
  "\u2581frei": 2279,
  "ator": 2280,
  "\u2581Staat": 2281,
  "\u2581Arzneimittel": 2282,
  "\u2581Zum": 2283,
  "\u2581proces": 2284,
  "\u2581kant": 2285,
  "ley": 2286,
  "\u2581amendementen": 2287,
  "\u2581Bild": 2288,
  "\u2581mededeling": 2289,
  "\u258131.": 2290,
  "\u2581Ha": 2291,
  "\u2581eerder": 2292,
  "ort": 2293,
  "\u2581Stelle": 2294,
  "sf\u00e4higkeit": 2295,
  "iger": 2296,
  "\u2581bestuur": 2297,
  "tal": 2298,
  "\u2581hoogte": 2299,
  "\u2581Rest": 2300,
  "\u2581Frankreich": 2301,
  "\u2581gar": 2302,
  "tin": 2303,
  "\u2581Ru": 2304,
  "\u2581spijt": 2305,
  "\u2581geacht": 2306,
  "\u2581verleend": 2307,
  "\u2581Erkl\u00e4rung": 2308,
  "\u2581waaronder": 2309,
  "\u2010": 2310,
  "\u2581Den": 2311,
  "\u2581voorbeeld": 2312,
